com_omnigroup_OmniGraffle_CanvasCount = "Aantal canvassen";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "Aantal canvassen in het OmniGraffle-document";

com_omnigroup_OmniGraffle_LayerCount = "Aantal lagen";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "Aantal lagen in het OmniGraffle-document";

com_omnigroup_OmniGraffle_GraphicCount = "Aantal vormen";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "Aantal illustraties in het OmniGraffle-document";

